Repository: tianjyan/cs-ai-jianshu
Catalog: AiJianShu/Resources/*/Resources.resw
Source language: en_us
Languages: zh_cn

# App_Name.Text
source: JianShu
zh_cn: 简书

# Home.Text
source: Home
zh_cn: 发现

# TopicSquare.Header
source: Topic
zh_cn: 专题广场

# Topic.Text
source: Topic
zh_cn: 专题

# NewTopic.Text
source: New Topic
zh_cn: 新增专题

# MyFollowedTopic.Header
source: Followed
zh_cn: 我关注的

# MyTopic.Header
source: My Topic
zh_cn: 我的专题

# Setting.Text
source: Setting
zh_cn: 设置

# Me.Text
source: Me
zh_cn: 我

# Friends.Text
source: Friends
zh_cn: 简友圈

# Username.Text
source: Username
zh_cn: 用户名

# Password.Text
source: Password
zh_cn: 密 码

# Login.Content
source: Login
zh_cn: 登陆

# Logout.Content
source: Logout
zh_cn: 注销

# Register.Content
source: Register
zh_cn: 注册

# Send.Content
source: Send
zh_cn: 发送

# Cancel.Content
source: Cancel
zh_cn: 取消

# Follow.Text
source: Follow
zh_cn: 关注

# Like.Text
source: Like
zh_cn: 喜欢

# Following.Text
source: Following
zh_cn: 关注

# Follower.Text
source: Follower
zh_cn: 粉丝

# Collection.Text
source: Collection/Topic
zh_cn: 文集/专题

# Bookmark.Text
source: Bookmark
zh_cn: 收藏

# Wordage.Text
source: Wordage
zh_cn: 写过的文字

# ReceivedLike.Text
source: ReceivedLike
zh_cn: 获得的喜欢

# OwnNotebook.Text
source: OwnNotebook:
zh_cn: 文集:

# TopicNoteCount.Text
source: Note:
zh_cn: 文章:

# TopicFollowCount.Text
source: Follow:
zh_cn: 关注:

# FollowerContent.Content
source: Follower
zh_cn: 粉丝

# FollowingContent.Content
source: Following
zh_cn: 关注

# CollectionContent.Content
source: Collection/Topic
zh_cn: 文集/专题
